[
  "calendar",
  "code-block-copy",
  "templater-obsidian",
  "quickadd",
  "obsidian-copy-block-link",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-admonition",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-mind-map",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-core-search-assistant-plugin",
  "obsidian-float-toc-plugin",
  "tag-word-cloud",
  "obsidian-tabs",
  "pane-relief",
  "obsidian-hover-editor",
  "obsidian-excel-to-markdown-table",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-gallery",
  "workspaces-plus",
  "obsidian-shellcommands",
  "obsidian-icon-folder",
  "obsidian-zotero-desktop-connector",
  "obsidian42-brat",
  "obsidian-style-settings",
  "obsidian-dynamic-highlights",
  "cm-editor-syntax-highlight-obsidian"
]